[
  {
    "text": "1 总则 为了加强公司合同管理，规范公司经营行为，防范法律风险，保障公司合法权益，根据《中华 人民共和国民法典》、《中华人民共和国公司法》等相关法律、法规，以及《公司章程》的相关 规定，结合公司生产经营实际，制定本制度。 2适用范围 21 本制度适用于元一科技股份有限公司及其全资子公司、控股子公司（以下统称子公司） 在经营管理活动中所签订合同（含各类协议等）的管理。 本制度各条款中所涉及的公司相关概念的定义如下： （1）股份公司：指元一科技股份有限公司； （2）子公司：指元一科技股份有限公司控股的各级子公司，包括一级子公司及一级子公司控股 的下级子公司； （3）公司：泛指股份公司及子公司，即本条款同时适用于股份公司及子公司，各级子公司均需 遵照执行。 22 本制度所称合同是指公司及各子公司在经营管理活动中所订立的设立、变更、终止民事权 利义务关系的协议。 本制度所称合同管理是指公司及各子公司实施的合同签订、履行、变更、转让、终止、纠纷处 理、监督检查、奖惩等行为。 23 本制度中以上、以下为包括本数，超过为不包括本数。 3合同管理原则 31 公司合同管理实行分级管理、统一授权、分工负责的管理体系，并遵循以下原则： （1）严格评审合同，将风险控制在可接受范围内； （2）有效监控过程，保证经营管理活动处于可控状态； （3）及时处理纠纷，确保企业合法权益不受侵害； （4）认真总结经验，不断提高企业合同管理水平。 32 公司应重视合同管理工作，健全合同管理机构，配合合同管理人员，切实做好合同评审、 签订、履行、纠纷处理等管理工作，提高合同管理的水平和质量，保证合同的规范性和有效性， 维护企业的合法权益。 4管理分工及职责 41 公司业务部门负责人与分管领导（如有）对本部门牵头或签订的合同承担直接责任，负责 办理合同的签订、变更、执行、转让、解除、终止等有关事宜，其主要职责包括： （1）组织本部门业务范围内合同涉及的业务洽谈、资信调查、拟订商务条款、组织跨部门合同 评审等工作； （2）待签合同的核稿； （3）执行合同，跟踪合同的履行； （4）涉及本部门业务范围的合同内容的审核并提出意见； （5）负责合同洽谈、审批及履行过程中的资料收集和合同归档前的保管工作。 42 公司负责法务风控的部门或法务专员主要职责： （1）对公司制度规定需经负责法务风控的部门审核的拟签订合同条款进行审核，防范法律风险， 认为有必要时可咨询股份公司法务人员或公司外聘法律顾问； （2）参加并主办公司合同纠纷案件的调解、仲裁和诉讼活动； （3）股份公司负责法务风控的部门应定期组织各公司法务人员沟通交流，对子公司法务人员的 专业能力与履职情况进行评价。 43 公司合同专用章管理人员负责对经审批的合同进行用印，合同用印前需审核相应合同是否 按本制度规定办理审批手续，只有审批手续齐全且审批人无异议的合同方可办理用印手续。 44 公司档案管理人员需按本制度的规定及公司《档案管理制度》的要求做好所有用印合同、 业务审批单、用印审批单的及时归档。 45 合同会签评审单位一般为：合同项目主管部门、股份公司负责法务风控的部门、财务管理 部，遇到重大合同或其他需要披露事项时，合同项目主管部门应通知证券事务部参与会签评审。 46 股份公司负责法务风控的部门负责对合同签订、审批、审核及本制度执行情况进行审核。 5合同的分类 51 公司在经营过程中，与其他法人、非法人组织或自然人，设立、变更、终止民事权利义务 关系时，涉及金额超过人民币1 万元，应签订合同（或定单）。超过1 万元未签订合同的，需说 明不能签订合同的原因并经公司总经理（或总裁）审批。 52 根据合同的业务性质分为日常经营性合同与特殊业务合同。 521 日常经营性合同：指与公司日常经营业务相关的合同，包括：销售合同、材料与劳务采 购合同、游戏类运营合同（包括独家代理合同、授权代理授权运营授权联合合同、委托合作 开发合同、联运代理联运合同、游戏转让合同、IP 许可合同、外包合同、广告投放合同、代 理推广合同、服务中介服务合同、IDC 合同、租赁合同等）、办公用品采购合同、资产采购合 同（房屋建筑物除外）、劳动合同、其他日常经营支出的业务合同。 522 特殊业务合同：指公司日常经营业务之外的合同，包括：投资合同（含长期股权投资、 委托理财、委托贷款、证券投资等）、担保合同、借款合同、不动产购销合同、资产处置合同、 不动产租赁合同（办公场所续租除外）、管理方面的合同（含委托经营、受托经营等）、研究与 开放项目的转移、签订许可协议、其他非主营业务合同。 53 按合同的重要性分为一般合同、重要合同与重大合同，无固定金额合同按照预估金额参照 执行。 531 一般合同：指公司在日常经营过程中，签订的合同未达到重要合同及重大合同标准的合 同。 532 重要合同： （1）特殊业务合同； （2）所有涉及股东权益变动的合同； （3）54 条所列信息披露事前审核合同； （4）履约周期跨三个或以上会计年度的合同以及超过总经理任期的合同； （5）金额超过200 万，且500 万以下的合同； （6）其他经公司认定为重要的合同。 533 重大合同： 单个合同金额超过本公司最近一年经审计营业收入的10或金额超过500 万元的合同。 54 信息披露事前审核合同 股份公司或子公司的下列合同需由合同发起部门提前提报至股份公司证券事务部进行事前审核， 并由证券事务部确认是否需要进一步向深交所或证监局进行相关披露，之后方可发起合同审核 和合同用印： （1）所有对外投资合同； （2）所有参投公司涉及增资和股权转让的合同； （3）所有关联交易合同； （4）涉及固定资产建设和处置类合同； （5）对外借款等所有财务资助； （6）日常经营合同金额超过股份公司经审计营业收入的10； （7）合同执行预计产生的收益超过股份公司经审计净利润的10； （8）所有涉及募集资金使用的合同； （9）所有对外担保类合同（包含股份公司为控股子公司提供担保）； （10）委托理财合同。 6合同的订立 61 合同订立前的准备 611 在合同订立前应进行充分的背景和风险分析，包括业务背景分析、合同对方当事人的资 信情况分析、双方履行能力分析、政策及法律风险等。 612 对于首次合作的业务对象或新的业务模式（包括新开放的业务领域或新的业务形式），应 当提供前述分析所需要的相关材料，包括： （1）营业执照原件扫描件及复印件； （2）上一年度经审计的财务报表及最近一期财务报表（如有）； （3）股东构成及出资比例； （4）企业涉诉情况 （5）属于国家限制性经营业务的，应当出具相关的许可证书。 上述材料中所涉及的证照应当有年检记录。 613 拟签订的合同风险较大的，应当要求对方提供有效担保。 614 外文合同需在合同中提供中文、外文的上下对照。无法提供中外文上下对照的全外文合 同，经办部门审批流程上需提供翻译后的中文版合同全文。 62 合同审批流程 621 拟签订重大合同的，在与客户沟通前或投标前需进行合同预评审，避免出现超越权限对 外事先承诺的情形。合同预评审由经办部门牵头召集会议（可以为电话或视频会议），就拟签订 合同的核心条款、谈判底线进行确认，合同预评审结束后参加评审部门负责人应在《合同预评 审审批表》上签署意见并签字确认。 属于重大合同，但经办部门经办人及负责人认为合同条款简单、无实质内容的，可由经办部门 发邮件（内容包括拟签订合同内容、豁免评审意见）至合同评审人员（合同评审流程各节点人 员），相关人员均明确表示无异议的，可豁免进行合同预评审。 622 合同的编制、谈判等相关工作主要责任部门为经办部门，直接责任人为经办部门负责人。 拟签订重大合同的，合同在发起审批流程前由经办部门提报合同及相关资料至负责法务风控、 财务管理的相关部门审核。经办部门应同时提报罗列该合同可能存在的风险点以及预防、应对 措施，审核部门发现经办部门提报的风险点存在较大疏漏，特别是存在知情不报、显而易见风 险未提示的，按照公司《内部管理问责制度》进行追责。 经办部门将法务风控部门审核后的合同草案及相关资料提交会签评审部门进行必要的沟通；重 大及需要进行会议评审的重要合同，应召集会议进行专项合同评审，并将记录相关部门意见的 《合同会签审批表》作为合同附件一并提交流程审批。 63 合同的评审 631 合同评审一般由主办部门发起，合同签订部门和履行部门不同时，这两部门均为主办部 门。要求主办部门经办人及负责人应了解合同条款、合同背景、合同执行需落实要素，并牵头 推进合同审批、签署、执行、归档等事项。重大及需要进行会议评审的重要合同，主办部门经 办人及负责人提交流程审批时，流程发起人需列出该合同主要条款要点。涉及补充合同审批的， 流程发起人需列出与原主协议的主要变动要点。 632 重要合同可以由审批人确定是否进行会议评审，重大合同由业务部门或股份公司总裁办 牵头召集会议（可以为电话或视频会议），进行专项合同评审（必要时邀请经办部门参加），合 同评审结束后参加评审部门负责人应在《合同会签审批表》上签署意见并签字确认。会议评审 前，牵头部门至少提前半天将合同相关材料（包括合同草案、合同对方基础资料或可行性分析 报告、其他已沟通事项记录等）提交参会人员，以便提高评审效果。 属于重大合同，但主办部门经办人及负责人认为合同条款简单、无实质内容或不涉及法律纠纷 的，可由主办部门发邮件（内容包括合同内容、豁免评审意见）至合同评审人员（合同评审流 程各节点人员），相关人员均明确表示无异议的，可豁免进行专项合同评审。 633 合同评审要点包括：业务的可行性、合同的严密性、可履行性、合同技术条款的适宜性、 内容的合法性、权利义务的对等性、风险评估及对策等。 参与合同评审的各相关部门应当按照各自的管理职责对合同的相关条款进行审核。 合同经办部门或业务主管部门应当对提交的资料的真实性、业务的可行性及技术条款的适宜性 负责。 634 为保证合同评审的及时性和有效性，要求业务部门或股份公司总裁办应在2 个工作日内 牵头进行专项合同评审工作。 7合同审批权限 71 一般合同的审批： 711 与经营业务相关的日常经营性合同：合同金额在100 万元以下的，由业务部门总经理子 公司总经理审批；合同金额超过100 万元、200 万元以下的，由分管领导（或副总裁）子公司 董事长（或执行董事）审批，无分管领导的由总裁审批；合同金额超过200 万的由总裁审批。 （注：无固定金额的经营业务类分成框架合同，按照预估总金额参照以上执行。） 712 劳动合同：由公司总经理（或总裁）审批。 713 其他经营性合同（如固定资产无形资产等资本性支出）： （1）股份公司：合同金额在5 万元以下由综合管理部分管领导审批；超过5 万元的由总裁审批。 其他资产采购（如土地房产及在建工程项目），10 万以下由分管领导及财务总监并行审批，超 过10 万元由总裁审批。 （2）子公司：合同金额在10 万元以下的由子公司总经理审批；合同金额超过10 万元、50 万 元以下由子公司董事长（或执行董事）审批；超过50 万元报股份公司总裁审批。 714 一般合同评审权限表 序号：1 合同类型：日常经营性合同 金额：100 万元 最终审批人：股份公司业务部门子公司总经理 备注：无固定金额的销售类框架业务分成合同，按照预估总金额参照执行。 序号：1 合同类型：日常经营性合同 金额：100 万元且200 万元 最终审批人：股份公司分管领导子公司董事长（或执行董事） 备注：无固定金额的销售类框架业务分成合同，按照预估总金额参照执行。 序号：1 合同类型：日常经营性合同 金额：200 万元 最终审批人：总裁 备注：无固定金额的销售类框架业务分成合同，按照预估总金额参照执行。 序号：2 合同类型：劳动合同 金额： 最终审批人：公司总经理总裁 备注： 序号：3 合同类型：其他经营性合同（如固定资产无形资产等资本性支出） 金额：5 万元 最终审批人：综合管理部分管领导 备注：股份公司 序号：3 合同类型：其他经营性合同（如固定资产无形资产等资本性支出） 金额：5 万元 最终审批人：总裁 备注：股份公司 序号：3 合同类型：其他经营性合同（如固定资产无形资产等资本性支出） 金额：10 万元 最终审批人：子公司总经理 备注：子公司 序号：3 合同类型：其他经营性合同（如固定资产无形资产等资本性支出） 金额：10 万元且50 万元 最终审批人：子公司董事长（或执行董事） 备注：子公司 序号：3 合同类型：其他经营性合同（如固定资产无形资产等资本性支出） 金额：50 万元 最终审批人：总裁 备注：子公司 72 重要合同与重大合同审批 721 重要合同：532 之（1）、（2）、（3）、（4）、（5）、（6）规定的合同均需经分管领导（或 副总裁）子公司董事长（或执行董事）事前审核后，提报总裁审批。 722 重大合同：合同金额超过500 万且1000 万以下的重大合同经分管领导（或副总裁）子 公司董事长（或执行董事）事前审核后，股份公司总裁审批；超过最近一年经审计营业收入的 10或合同金额超过1000 万元，经总裁审核后，提报董事长审批。 723 按公司章程或股份公司章程规定需由董事会（或执行董事）、股东（或股东会）审批的， 按章程规定办理审批后方可用印。 724 需由股份公司证券事务部审核是否披露的合同，由合同主办部门负责人提交股份公司证 券事务部审核后，按本制度的合同评审流程办理审批。 725 重大及重要合同需经公司负责法务风控的部门或法律顾问审核后，方可办理审批手续。 726 重大及重要合同评审权限表 序号：1 合同类型：重大合同 金额：500 万且1000 万元 最终审批人：股份公司总裁 备注：应经分管领导（或副总裁）子公司董事长（或执行董事）事前审核 序号：1 合同类型：重大合同 金额：最近一年经审计营业收入的10 或1000 万元 最终审批人：股份公司董事长 备注：应经分管领导（或副总裁）子公司董事长（或执行董事）事前审核 序号：2 合同类型：重要合同 金额：200 万且500 万元 最终审批人：股份公司总裁股份公司董事长 备注：应经分管领导（或副总裁）子公司董事长（或执行董事）事前审核 序号：2 合同类型：重要合同 金额：履约周期跨三个或以上会计年度的合同以及超过总经理任期的合同、其他经公司认定为 重要的合同特殊业务合同、所有涉及股东权益变动的合同、信息披露事前审核合同 最终审批人：股份公司总裁股份公司董事长 备注：应经分管领导（或副总裁）子公司董事长（或执行董事）事前审核 727 涉及审批重大及需要进行会议评审的重要合同的补充协议的，流程发起人需关联主协议 流程或附主协议，并按照主协议标准进行合同评审流程。 728 业务或专项事务需要发起的流程，职能部门需发表意见，该意见为代表部门意见，部门 之间意见不一致时，部门负责人有义务向上一级反馈情况，根据审批权限由上级领导进行决策。 8合同用印 81 合同经过相应审核流程后，印章管理员根据最终审批人审批且无异议合同文件可直接办理 用印。 82 印章管理专员进行合同用印时，必须审查合同评审情况，合同必须同时符合以下两个条件 才可用印： 821 合同评审各方无异议后方可用印，如评审人员存在异议的，需征询最终审批人意见后， 经审批人同意后方可用印； 822 合同经办人及主办单位负责人应在合同签字页同时签字，法定代表人（或法人授权人） 在合同签字栏签章。 所有合同上没有上述人员签字的，合同不得盖章！ 83 所有合同均要明确生效条款，并应注明合同需经法定代表人（或法人授权人）签字及盖章 后，才能生效。 9合同归档 91 合同一般采取后用印原则，并在用印后将生效合同直接归档。如遇公司必须在合同上先行 用印，也应先归档一份，由印章管理员盖章后留存一份提交档案管理员归档；同时合同主办部 门负责跟进并确保合同各方及时完成用印，并于合同用印后的10 个工作日内将合同及其他相关 材料交档案管理员归档。按《档案管理制度》规定，子公司需报备股份公司的合同档案，子公 司需按《档案管理制度》相关规定定期报备。 92 在合同的执行过程中，如遇合同变更转让、中止履行、撤销和解除，需按照本制度的审批 流程要求予以审批后方可执行。 10附则 101 本制度由股份公司总裁办修订并负责解释。 102 本制度自股份公司总裁办公会审议通过并发布之日起执行，与此文件相违背的制度同时废 止。",
    "document_title": "《合同管理制度》.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\《合同管理制度》.pdf"
  },
  {
    "text": "1总则 11 为了加强公司内部管理，规范公司财务报销行为，合理控制费用支出，财务管理部根据相 关的财经制度及公司的实际情况，特制定本制度。 12 本制度适用股份公司全体员工。 2日常经营费用支出依据、原则及标准 21 办公费 211 公司办公用品（含打印耗材、低值易耗品等）由综合管理部统一采购。 212 报销时，持相关发票、发票清单（批量购入时需提供）及入库登记详单至财务管理部办 理报销事宜。资产管理员根据各部门的领用情况进行登记，月终根据申领情况进行汇总填制费 用分摊表，报相关领导签批确认后报财务入账。 22 业务招待费 221 报销时应注明宴请人数，招待用餐超出标准部分的费用，原则上由接待人员承担超出部 分的50；特殊情况须由接待人员说明原因，报有权领导审批后方可报销。 222 购买礼品应提供礼品申购单，统一申购的礼品，需提供入库清单，待礼品分发完毕，物 资管理员需定期（按月）向分管领导确认的费用分摊表，并保存分摊表。 223 宴客报销时，原则上应由参加宴客的最高级别领导报销，若非最高级别领导报销的，经 办人应在OA 流程中报销人选择框中选择该最高级别领导进行报销。 23 市内交通费 员工因公外出所发生的市内交通费，可予以报销，原则上搭乘坐公交、地铁等公共交通工具。 遇接待客户、携带重要资料物品、临时紧急工作外出等特殊情况下，经报备部门负责人同意后， 可乘坐出租车或网约快车（需提供行程单），鼓励拼车出行。 24 会议费 会议费发票报销，需附会议通知或邀请函、会议签到表、照片等附件。 25 房屋租赁费 房屋租赁首次报销，需附合同复印件，房屋租赁费报销，需取得相应增值税发票。 26 差旅费 261 出差旅途交通费标准 （1）员工出差，按下列标准选择乘坐公共交通工具，并在限额内实报实销： 员工级别：董事长、总裁 火车：软卧 动车、高铁：商务座 轮船：一等舱 飞机：公务舱 备注：超出标准走特批流程 员工级别：副总裁等公司高管 火车：硬卧 动车、高铁：一等座 轮船：二等舱 飞机：经济舱 备注：超出标准走特批流程 员工级别：部门总经理 火车：硬卧 动车、高铁：一等座 轮船：二等舱 飞机：七折以下 备注：超出标准走特批流程 员工级别：部门副总经理 火车：硬卧 动车、高铁：二等座 轮船：三等舱 飞机：七折以下 备注：超出标准走特批流程 员工级别：助理、主管 火车：硬座硬卧 动车、高铁：二等座 轮船：三等舱 飞机：特批 备注：超出标准走特批流程 员工级别：其他员工 火车：硬座硬卧 动车、高铁：二等座 轮船：三等舱 飞机：特批 备注：超出标准走特批流程 （2）部门副总经理以下的员工如遇下列情形，需走特批流程（机票5 折，经部门总经理同意； 机票5 折，经分管领导同意），可乘坐飞机出行： a乘坐火车、动车、高铁或汽车，乘车时间在6 小时（含）以上的行程； b外出办理公务任务紧迫，或经比较其他交通工具，费用更为节省； c陪同他人出差，被陪同人必须乘坐飞机的。 （3）出差旅途的士费标准 a乘坐飞机出差者，往返机场允许报销大巴及公交、地铁等费用。早班机（早上8 点30 分之前 起飞）和晚班机（晚上9 点之后降落）可报销往返居住地至大巴乘坐点的士费； b乘坐高铁、动车出差者，早班车（早上8 点之前出发）和晚班车（晚上9 点半之后到达）可 报销往返居住地至火车站的士费； c出差开展工作时原则上应乘坐地铁等公共交通，特殊情况需要打的或网约车的经部门领导审 批允许报销费用，但报销时需备注时间、往来路线、事由、金额； d交通工具为网约车的，需提供后台行程信息（包含时间、往来路线、金额等）作为报销附件； e公司高管出差往返机场和车站未派车及出差期间办理公事可乘坐的士或网约车，但须备注行 程信息或提供后台行程信息； （4）公司意外险投保员工出差途中购买的公共交通工具附带的保险费不予报销，暂未参加意外 险投保员工原则上可报销一份保费。 262 住宿与补贴标准 （1）员工出差，住宿标准按下列标准在限额内凭票报销，若员工出差费用超标，原则上由个人 承担，经总裁特批同意的超标费用方可列支： 岗位级别：董事长总裁 其他地区：600 省会城市：800 特殊地区：1000 其他地区：30 省会城市：40 特殊地区：50 岗位级别：副总裁等公司高管 其他地区：500 省会城市：600 特殊地区：800 其他地区：30 省会城市：40 特殊地区：50 岗位级别：部门总经理 其他地区：400 省会城市：500 特殊地区：600 其他地区：30 省会城市：40 特殊地区：50 岗位级别：部门副总经理 其他地区：350 省会城市：450 特殊地区：500 其他地区：30 省会城市：40 特殊地区：50 岗位级别：助理、主管、一般员工 其他地区：300 省会城市：400 特殊地区：450 其他地区：30 省会城市：40 特殊地区：50 注：1特殊地区指北京、上海、广州、深圳；2厦门参照省会城市标准执行。2、本表中董事长、 总裁、副总裁均指股份公司高层领导。 （2）因陪同接待等住宿超标需要报销时，应经公司副总裁及以上领导审批同意；超标30以上 时应经公司总裁及以上领导审批同意，才能报销。 （3）出差期间交通补贴：员工出差期间每天享有交通补贴20 元，有公司提供住宿、公司派车 或打的、网约车的员工当天则不再享受交通补贴。 （4）若员工到公司驻外机构的区域出差，应到驻外机构住宿，如遇驻外机构临时无法住宿的情 况，应事前向部门负责人（或更高级别领导）申请，待相关负责人核实通过后，方可在外住宿。 （5）员工双人同性出差，按同住一间标准的150限额内报销住宿费。 （6）员工属以下几项情况的，不再计发另外住宿和补贴： a若员工出差属招待陪同性质，期间的食宿已由招待费报销的，不再考虑另外住宿和伙食补贴； b若员工出差期间的食宿由接待单位招待或公司已安排食宿，不再考虑另外住宿和伙食补贴； c若员工出差参加会议、会审，食宿由会议统一安排的，会议期间则不再考虑住宿和伙食补贴； d行程中有报销出租车费、租车（或公司车）的，不再享受交通补贴； f员工出差期间从事与工作无关的活动时，期间所有费用均由个人承担。 （7）员工出差期间异地取款的银行手续费不予报销。 3员工借款支出依据、原则及标准 31 公务支出原则上不再对个人办理现金借款。 32 大额支出（单次大于3000 元），确需办理借款事项，借款人走借款特批流程，注明借款原 因，5000 元以内（含5000 元）批至分管副总，超过5000 元至总裁审批。 33 借款本着谁借款谁挂帐原则。借款人应按规定期限及时报销或还款。所有类型借款只 能一借一结（房租押金借款除外）。对于个别确需二次借款的情况，财务人员应在第二次借 款单上注明已借金额，并报总裁审批。 34 为了保证报销的及时性，临时性公务借款应在款项使用后一个月内到财务报销冲账，对于 确需再借的重新办理借款手续。 35 借款人员所欠公司款项依据财务留存的有关单据的数据为准。 36 财务人员每月应清理暂借款，对逾期未还、未报者，发送报销催办通知给当事人及上级主 管；非特殊原因超过3 个月未清理，从本人工资及其他收入中扣减，必要时予以通报。 4费用报销的相关财务要求事项 41 报销人需在OA 电子流程中提交报销申请，电子流程报销金额与纸质单据需核对一致，报上 级主管线上审批，财务按照电子流程和纸质单据审核。异地办公人员可在OA 上传所有报销单据 电子附件，报上级主管线上审批。费用跨部门划拨的报销单，由费用承担部门负责人签字确认。 42 报销单据需由经办人填写及报销，原则上不得由他人代办，同一事项的开支，如同一次出 差、同一次活动或接待等，发生的所有费用应在同一次报销。若报销人与经办人不为同一人， 因特殊原因由经办人代办的，经办人应在OA 流程中的报销人选择框选择该报销人，并由其 线上确认。报销人无权对本人发生的费用进行终审。 43 报销清单填写 报销单据在OA 流程提交后可直接打印，报销人签字，异地办公人员可以在OA 提交流程经上级 主管线上审批报销，报销清单背面不得粘贴单据。 44 发票的规定 （1）发票的合法性：用于报销的发票必须为税务局或财政局监制，纸质发票需盖有发票专用章， 印章必须齐全、清晰。收据和白条不能作为报销单据。 （2）发票必须填写开票日期、付款单位全称及税号，不得简写。 （3）发票填写内容应与实际经济业务内容相一致。 （4）发票应在使用期限内报销，超出有效期的需重新更换有效发票。发票遗失时，应取得原签 发单位盖有公章的发票复印件，才能代作原始发票。 （5）出差员工住宿费应要求酒店开具增值税专用发票；确实无法开具时，方可开具增值税普通 发票。 （6）除特殊情况外，不予以报销订票手续费、寄送发票快递费。员工出差期间乘坐飞机，需持 航空运输电子客票行程单或者航空公司开具的增值税电子普通发票报销。持电子发票报销， 发票需备注姓名，航班信息（起讫地点、日期、电子客票号码等）。 （7）持电子发票报销，需在流程上传对应电子发票及附件。 45 票据粘贴 粘贴单据时，应按照单据正面朝上按从顺序粘贴整齐。粘贴后应保证能全貌反映该单据所有重 要要素，如发票的抬头、金额、印章等。 46 特批流程适用范围及审批：超标准，超审批权限的审批事项，财务在审批时需对超过标准 或财务制度以外报销的费用进行判断，若超标费用达到1 万元时，则该笔OA 流程增加直属领导 的上一级领导审批。 47 营业外支出与坏账核销流程适用范围：未退回的租房押金、投标保证金，固定资产处置等 在账务处理上需进入营业外支出的各项事务及坏账核销审批。 48 费用报销及时性 为了会计核算、费用归集的及时性，各种费用必须及时报销。原则上当月费用当月报销，最迟 不得超过次月10 号。无故超期2 个月的报销（包括由于报销单据不完整和粘贴不规范等原因造 成延迟），每超一个月扣减报销款100 元，冲减对应费用。特殊情况（非员工自身原因）造成无 法及时报销，应在报销期限内以邮件形式通知财务人员提前备案。当年业务发生的费用需在次 年的1 月31 日之前取得发票并进行报销。 5其他事项 51 实习员工出差期间的交通补贴按正式员工补贴标准执行。 52 本制度的制定、解释、修改权归公司财务管理部。 53 本制度自总裁办公会审议通过并发布之日起执行，与此文件相违背的制度同时废止。",
    "document_title": "费用报销管理制度.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\费用报销管理制度.pdf"
  },
  {
    "text": "第一章，总则 第一条，为进一步加强总部行政服务管理，提升工作效率，更好树立总部形象、更好服务 各地、各生产经营部门，为公司安全、健康、可持续发展，特结合实际修订本办法。 第二条，本办法适用集团总部，各子公司可结合实际参照执行。 第二章，职责分工 第三条，综合管理部负责集团公司的行政管理、后勤服务和办公环境的监督检查。 第四条，集团各部门：按照职责分工负责本部门日常工作及管理。 第三章，主要内容 第五条，严肃上班纪律，做好检查考核 51员工上班期间须规范佩戴工号牌。 52加强日常考勤，员工必须按规定打卡，不迟到、不早退，不擅自离开工作岗位。 53严肃临时外出、因公因私请假、出差审批制度。 54上班期间，着装要整洁大方；衣冠不整奇装异服不准入内。 55上班时间不准会私客、打私人电话、私自上网聊天。 56禁止在办公室内吸烟、打牌、就餐、饮酒等。吸烟人员请到指定吸烟区域，不喧哗， 保持清洁。 57上班时间专注本职工作，提升工作效率，不做与公司工作无关的事情，如随意串岗、 干私活、扯闲话、说脏话等。 58在公司办理紧急私人事务会客时间原则上不超过30分钟，特殊情况需向部门主管请示 或者说明。 第六条，规范来访与接待，做好服务工作 61 前台服务人员做好前期接待，热情、规范、周全做好服务。 62做好迎、送礼仪，来访宾客必须与接待来访部门主管确认同意，要有专人引领、必须 全程陪同客人，避免客人盲目自由出入办公区域；客人离开时，应送到大门口。 63非本公司员工禁止进入办公区。 第七条，办公设备管理 71文明办公，节能减排，正确使用照明与制冷设备；下班后应关闭门窗、空调、电脑 （包括显示器）、电灯等电器的电源。 32大楼每层休闲区设有书籍，为员工提供阅读，可选择在休闲区阅读或办理手续后带走 阅读，营造书香富春。 第八条，办公区环境卫生 81 应保持办公室整洁（如桌面保持整洁、垃圾应每日清理等），值班人员须认真做好办 公室值日工作。 82 公共区域卫生保洁工作由专人负责；部门、事业部内部办公室卫生保洁工作由各部门 负责承担。 83 卫生环境巡查：行政综合主管人员每天不定时巡视公司各楼层卫生、环境情况，如不 合格，应要求保洁人员或部门主管，及时整改。每周形成《卫生环境巡查记录问题及处理 汇总表》提交上级主管审核。 84 为保证办公楼水质卫生、干净，屋面水箱每季度清洁一次。时间为每季度第一个月的 10号之前。",
    "document_title": "办公环境管理办法.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\办公环境管理办法.pdf"
  },
  {
    "text": "1目的 为客观公正评价员工工作绩效，奖优罚劣，激发员工积极性和创造性，更好地成就客户，促进 员工及公司业绩增长，制定本办法。 2适用范围 本办法适用于股份公司总部全体员工及子公司副总经理及以上管理人员； 子公司副总经理以下人员可参照本制度执行或按子公司发布的绩效管理办法执行（子公司应制 定实施绩效管理办法，并实际起到促进员工及公司业绩增长作用）。 3名称定义： 股份公司：指元一科技股份有限公司 子公司：指元一网络科技子公司 各部门：指股份公司总部所属各职能部门、业务部门 4绩效管理原则 总原则：员工的年度报酬应与本人的年度工作结果及业绩贡献挂钩，除基础工资外，多贡献多 得（不是简单的多劳多得）、少贡献少得、没有贡献不能得。 5月度、年度绩效工资规划 51 原则上，月度绩效工资占月工资总额的15至50；年度绩效工资占员工年度总收入的20 至70；岗位越高及与业务贡献关联度越大的岗位，绩效占比越大；股份公司董事长、总裁及 业务单位负责人、市场人员、生产人员等侧重年度目标考核型岗位，年度绩效工资应占较高比 例。 （1）股份公司总部及子公司副总经理及以上管理团队成员年度总收入（即年度工资与年度绩效 之和）应与业绩贡献关联，根据业绩完成情况浮动。管理团队成员的年度绩效工资（即月绩效 工资与年度绩效工资之和）应占本人年度总收入一定比例，股份公司董事长、总裁、副总裁年 度绩效工资占比应为3090；股份公司总部职能部门、子公司正副总经理年度绩效工资占比 应为2080。股份公司董事长、总裁及股份公司业务部门、子公司负责人等侧重年度目标考 核型岗位，年度绩效工资占比应选择较高标准（占比原则上不低于50）。 （2）年薪制员工的年终绩效基数为人力资源部与其本人约定的基数或本人的年薪总额月薪总 额含月度绩效工资、岗位津贴等12 个月。 注：与公司约定的年薪均应与月度、年度工作目标绩效考核挂钩，不应将年薪约定为保底年薪； 兼职管理人员以当年工作侧重部门单位考核为主，不重复核算年终奖金。 （3）无事先书面确定的，员工的年终绩效基数原则上为一薪（即本人月薪为年终绩效基数）。 实际标准结合当年公司的经营情况，由员工所在的部门或子公司统筹考核后发放。 （4）返聘及临时聘用的人员，按约定原则上不设年终奖金。 6绩效考核周期 61 绩效考核分为月度、年度考核评估；本制度考核范围内在职员工均参与月度考核和年度考 核。 62 各部门、子公司人工成本（月薪、社保等及各类绩效报酬）应与本部门、子公司的业务关 联，特别是需要与利润关联，同向变动，且不宜偏离行业常规太多。公司每年应根据公司的方 针目标，梳理所有成员的工资及年度报酬规划，并在次年第一季度前完成该项工作。 63 月度、年度绩效提交时限 对象：副总及以上管理团队 时间：每月30 日前 提交人：总部人力资源部 事项：提交管理团队《月度绩效评分表》； 对象：副总及以上管理团队 时间：次月15 日前 提交人：子公司财务管理部被考评人总部财务管理部分管领导 事项：1、子公司财务经理填报当月经营指标完成情况；2、被考核人确认完成指标数据；3、总 部财务总经理复核并提交分管领导评分；4、分管领导评分； 对象：员工 时间：每月30 日前 提交人：员工 事项：提交《员工月度绩效评估表》 对象：员工 时间：次月15 日前 提交人：各级评估人 事项：绩效访谈，分析原因及次月计划确认，绩效评分。 对象：全员 时间：每年1 月5 日前 提交人：管理层、员工 事项：分别在OA 中提交《年度绩效考评表》 8绩效计划 81 年度绩效计划 811 各部门、子公司在每年第一季度根据公司年度方针目标，与总部人力资源部讨论形成所 在部门或子公司的年度绩效合约，经股份公司总裁办公室会议讨论通过后，由股份公司总裁与 各部门或子公司负责人签订年度绩效合约（年度绩效计划），作为年终绩效考核的依据。 812 各部门或子公司负责人比照本办法与所属部门或子公司副总经理或业务单元负责人签订 年度绩效合约。 813 股份公司总裁年度绩效合约由董事长确认后与其签订。 82 月度绩效计划 821 副总及以上管理团队月度绩效计划 以年度的工作方针目标为依据进行分解展开季度、月度工作任务，并结合各部门、子公司经营 周期内实际运营情况，拟订季度、月度绩效计划，上报股份公司总裁办公室，经股份公司总裁 审批后生效，作为季度、月度绩效考核的依据。 822 员工级月度绩效计划 员工级月度工作任务以所在部门的季度工作计划为依据进行分解，各部门、子公司应与所属成 员，在充分沟通的基础上，确定每个成员的月度绩效计划（以类计件绩效考核奖励的单位或项 目，可以适度从简），确定当期的主要工作任务。《月度绩效评估表》经本部门负责人审批后生 效。 各部门、子公司应密切跟进员工绩效实施情况（即工作任务完成情况）并留下相应的书面记录， 作为绩效评估依据。实施绩效计划的过程中，如遇到意外或其它特殊情况，可根据实际情况， 对绩效计划做必要的调整，经上级主管审核确认后生效。 9绩效考评内容构成 91 年度绩效考评内容构成（总权重100）： 绩效考核激励要立足与员工利益与公司发展正相关，利益共享。要避免出现员工（或部门）各 个优秀，公司却亏损的情况发生；避免公司没有收到正向现金流，员工奖金却提前支取；避免 公司效益好，但员工收入无增长；确保员工收入要与公司效益协调增长。 911 量化指标：可以量化的关键业绩指标。股份公司总部业务部门及子公司主要以业务指标 考核；股份公司总部职能部门年度绩效考核中量化指标至少2 项。指标提取由各部门、各子公 司负责人与总部人力资源部门沟通后确认。 股份公司业务部门、子公司考核主要以可量化的经营指标为主（权重可高于70），重点指向财 务可核算的营业收入、净利润、净现金流等指标。经营指标基数的确定主要参考上年完成情况 和今年实际可能，同时兼顾公司战略需要。经营指标可以与年度方针目标关联，也可以弱关联， 关键要激励被考核对象与公司同向努力，避免反向博弈，激励方针目标稳健和增长。 912 非量化指标：不能量化但对业绩形成非常重要影响的指标。 913 管理行为考核指标：企业文化、制度建设与执行力等考核权重在10左右。 914 年度调整追加的目标和任务考核：该项由股份公司总裁年终确认，对该加减分项进行直 加、直减。 92 管理团队月度绩效考评 921 管理团队月度绩效考评内容构成（总权重100）： 股份公司总部业务部门、子公司根据生产经营实际情况提取考核指标，季度经营指标考核参数 围绕各自签订的年度绩效合约进行季度任务分解；原则上季度指标分解比例为20（一季度）、 30（二季度）、30（三季度）、20（四季度），即2332； 季度绩效考核指标应根据签订的年度绩效合约按季度比例进行分解，但季度考核指标可比年度 考核的指标更多更广。例如季度特有或公司重点强调的工作均应列入当季绩效考核的指标中， 各项季度绩效考核指标的权重由股份公司总裁最终确认。 在季度指标确认的基础上按比例分解月度指标，管理团队按月度绩效考评执行，原则上做到绩 效当月评定及时兑现。 922 管理层月度绩效考核权重： （1）子公司负责人（执行董事、总经理、主持工作的副总）绩效考核权重：本人所在子公司整 体经营业绩权重70，日常管理考核权重30，总权重100； （2）子公司副总经理绩效考核权重：本人所在子公司整体经营业绩权重30，本人分管事务权 重70，总权重100； （3）股份公司总部职能部门副总经理及以上岗位管理人员绩效考核权重：本人所在部门当月工 作计划完成质量权重100。 93 员工级月度绩效考评内容构成（总权重100）： 931 月度绩效评考评主要以工作内容和工作行为两个部分组成。 工作内容可以是岗位工作职责指标提炼、部门方针目标分解后的绩效计划，也可以是主管根据 工作需要临时分派的工作任务。权重70； 工作行为是对员工的工作任务完成时所表现的工作行为、态度进行评估，是对每一位员工素质 要求的评价，权重30。行为评估每年年终绩效评定时统一进行一次，作为员工聘任、调薪的 依据。 10绩效考核审批权责： （1）原则上股份公司总裁、副总裁月度绩效由其所分管的职能部门评估结果加权平均得出，报 公司总裁、董事长审批； （2）股份公司总部职能部门副总经理及以上管理人员月度绩效，由股份公司部门分管领导评分， 股份公司总裁审核； （3）子公司负责人（执行董事、总经理、主持工作的副总）月度绩效，由股份公司总裁评分； （4）子公司副总经理月度绩效，由本人所在子公司负责人评分，股份公司总裁审核； （5）员工级，月度绩效由其部门直属领导评分； 各部门、子公司副总经理级别以上管理团队成员月度考核分为自评、复评和总裁终评（其中自 评仅作参考，不占权重），以总裁终评为最后评分。员工级月度考核分为自评、主管评（其中自 评仅作参考，不占权重），以直属主管评分为最后评分。 11绩效评定及计算方式 绩效评定以工作结果（业绩贡献）为导向，根据阶段目标将工作任务分解成每个单项，单项分 值按百分计，同时根据工作重要程度设定工作单项权重占比（总权重100）。评估时根据审批 权限由所属上级主管综合评定，加权统计。单项任务计划完成度没有超过80的为0 分；该计 划后期可以继续完成的，超过80以上的酌情评分（最高得分不超过50 分）；属当期必需达成 的成果目标而没有实现时，得分为0。 111 绩效分数计算： 1111 月度绩效分数（每个单项的主管评分权重）之和 注：如果员工参与跨部门的项目，该员工的绩效为其所参与的项目绩效的加权平均，由其工作 直属领导负责评定，根据实际情况由总部人力资源部门协调确定各项目的加权系数。 1112 年度绩效分数计算： （1）职能管理团队成员年度绩效分数（年度绩效合约每个单项的主管评分权重整体业绩指 标30）之和 股份公司领导（股份公司副总裁及以上人员）、股份公司各部门副总经理及以上管理团队成员及 的年度绩效评估指标中，股份公司的整体业绩指标要占一定的比例（一般为30）；股份公司年 度业绩指标完成情况由财务管理部提供，年度业绩指标考核由股份公司总裁办公会议讨论拟定， 股份公司董事会审核确定。 （2）股份公司业务部门、各子公司副总经理及以上管理团队成员年度绩效分数（年度绩效合 约经营业绩指标每个单项的主管评分权重日常管理指标每个单项的主管评分权重）之和 （3）员工年度绩效分数（年度绩效考评每个单项的主管评分权重）之和 112 绩效系数 1121 职能岗绩效系数： 月度或年度绩效得分70 分时，系数月度绩效得分90 月度或年度绩效得分60 分，70 大于时，系数不超过05 月度或年度绩效得分60 分，系数为0 1122 股份公司业务部门、各子公司绩效系数 业务岗绩效系数（月度或年度经营类绩效得分100职能管理类绩效得分90）之和；或根据年 度绩效合约核算。 113 绩效工资实发计算 绩效工资实发绩效基数绩效系数 备注：月绩效基数为月薪中的绩效工资；年终绩效基数为13 薪人员的年度绩效基数为1 个月月 薪，市场及生产人员按类计件的计奖评奖办法执行，年薪制人员的年终基数年薪总额12约定 月薪。日常奖罚不影响、也不计入年终统计。所有绩效约定均以有权人与当事人书面确定为准， 越权的约定无效。 114 职能绩效考核分值等级及绩效系数 绩效系数 分值90 绩效分值 分值95 等级定义内容 实际表现超出预期计划目标或岗位职责分工要求，在计划目标或岗位职责 分工要求所涉及的各个方面都取得出色的成绩。 绩效系数 分值90 绩效分值 90分值95 等级定义内容 实际表现稍优于预期计划。 绩效系数 分值90 绩效分值 80分值90 等级定义内容 实际表现达到预期计划。 绩效系数 分值90 绩效分值 70分值80 等级定义内容 实际表现基本达到预期计划。 绩效系数 不超过05 绩效分值 60分值70 等级定义内容 实际表现与预期计划目标或岗位职责分工要求存在差距，有失误。 绩效系数 0 绩效分值 分值60 等级定义内容 实际表现与预期计划目标或岗位职责分工要求，存在很大差距，在很多方面 有重大失误，造成一定负面影响。 备注： 1、绩效发放系数对照相应绩效分值，绩效得分超过200 分时，按200 分计算，绩效得分大于等 于120 以上者，各直属主管须特别注明考核周期内该员工业绩突出之处，并经上级核准。 2、分值小于60 分者，绩效系数为0；低于70 分者，绩效系数不得超过05，由总裁审核确定。 3、各直属主管需对员工自评分数进行监督及控制，如自评分数较高者，需确认当月表现绝对优 异或突出之处，不合理者及时沟通纠偏，对于偏差比较大，未纠偏的原因由评分主管负责解释。 115 绩效评分结果的应用 1151 年终绩效评估作为年终奖金、调薪、任职资格、晋升免职、辞退等的主要决策依据， 本制度考核范围内在职员工均要求参与年度绩效评估。季度绩效评估各部门、子公司副总经理 及以上人员），作为干部调薪、任职资格、晋升免职、辞退的决策依据。员工的月度绩效考核， 除了作为干部调薪、任职资格、晋升免职、辞退的主要决策依据外，与员工的月度绩效挂钩。 年终绩效评估以责任人签订的相关年度绩效合约为准，没有签订年度绩效合约的，以股份公司 总裁评定为准。 1152 关键人员（如子公司财务负责人及印章管理员等关键岗位）执行股份公司及子公司对应 管理部门双向考核机制，考核占比各50，由OA 流程审核后提交至总部人力资源部，根据对应 双线管理部门负责人确认的绩效评估结果，核发员工的月度绩效，未在规定时间内提交评估结 果的，该员工的月度绩效按系数05 发放，直至考评结束后，在下次绩效发放中增补或扣减， 原则考评延迟不超过一个月，如延期一个月尚无法完成时，由总部人力资源部负责调查原因或 直接评定考核系数。 1153 各部门负责人根据员工任务完成情况、工作态度评估本绩效期的绩效。评估完成后，各 部门负责人必须与所属人员进行考核面谈，肯定业绩，指出不足，为员工职业能力和工作业绩 的不断提高指明方向；针对员工产生不足的原因，区分下属和管理者应承担的责任，以便形成 双方共同认可的绩效改善点，并将其列入下一考核周期的绩效改进目标；在员工与主管互动过 程中，确定下一周期的工作目标。人力资源部门负责督导落实绩效面谈执行到位，必要时，对 执行不到位的单位进行书面督导和通报，并责成改进和完善。 绩效沟通是最重要的管理内容之一，各负责人应重视并及时做好绩效沟通和绩效规划，促进员 工绩效提升，保障客户价值实现，保证公司目标达成。 1154 试用期员工试用期期间连续3 个月考评分低于80 分，或试用阶段综合考核不合格的； 正式员工月度绩效评估结果连续3 次分值70 分，人力资源部应重点介入调查原因，根据实际 原因，给予培训、调岗或辞退等处理。 116 绩效申诉 1161 参加绩效评估的员工对评估结果拥有申诉的权利。 1162 绩效评估结束后，被评估人如对评估结果不清楚或者持有异议，可以向人力资源部提请 申诉，若发放前申诉未有结果，绩效申诉期间绩效暂停发放，待申诉完毕后于次月绩效中扣减 或补发。原则上绩效申诉周期不超过1 个月，人力资源部门要及时将员工投诉的情况报告股份 公司总裁。 1163 人力资源部受理申诉后，须经调查并做出处理意见，经审批后，将申诉结果反馈给当事 人。 12附则 121 本办法的解释权归股份公司总部人力资源部，未尽事项以股份公司总部人力资源部最终解 释为准。 122 本办法自颁布之日起实施。 13附件 《各部门、子公司负责人季度绩效评估表》 《员工月度绩效评估表》、《绩效申诉表》 备注：附件表格为参考模板，可根据生产经营需要进行调整使用。",
    "document_title": "《绩效管理考核管理办法》.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\《绩效管理考核管理办法》.pdf"
  },
  {
    "text": "人力资源管理制度 1总则 11 为加强公司人力资源管理，使人力资源管理工作有章可循、有法可依，依据《中华人民共 和国劳动法》、《中华人民共和国劳动合同法》等有关法律法规，结合公司具体情况制定本制度。 12 本制度适用于元一科技股份有限公司及下属控股公司。本制度各条款中所涉及的公司相关 概念的定义如下： 1）股份公司母公司：指元一科技股份有限公司； 2）子公司：指元一科技股份有限公司控股的各级子公司，包括一级子公司及一级子公司控股 的下级子公司； 3）公司：泛指母公司及子公司，即本条款同时适用于母公司及子公司，各级子公司均需遵照 执行。 2人力资源管理层级 21 公司人力资源管理分为六个层级 （1）股份公司董事会 （2）股份公司总裁 （3）股份公司人力资源部 （4）子公司董事会执行董事 （5）子公司总经理 （6）子公司人力资源部 22 人力资源层级管理权限 （1）股份公司董事会是公司人力资源管理的最高权力机构，行使公司人力资源管理的最高决策 权。 （2）股份公司总裁是公司人力资源管理的最高行政负责人，行使公司人力资源管理的最高执行 权。 （3）股份公司人力资源部是公司人力资源管理的执行机构，行使公司人力资源管理的重大执行 权与股份公司人力资源管理的日常执行权； （4）子公司董事会执行董事是子公司人力资源管理的最高权力机构，行使子公司人力资源管 理的最高决策权。负责聘任或者解聘子公司总经理，并根据总经理的提名，聘任或者解聘子公 司副总经理等高级管理人员，并决定其报酬事项和奖惩事项； （5）子公司总经理是子公司人力资源管理的第一行政负责人，行使本公司人力资源管理的重大 执行权。 （6）子公司人力资源部门是子公司人力资源管理的执行机构，行使本公司人力资源管理的日常 执行权。 3人力资源部工作职责 31 作为公司人力资源的管理部门，负责公司的组织发展和人才发展，负责公司组织结构设计 与调整，负责选拔、配置、开发、考核和培养公司所需的各类人才，制订并实施各项薪酬福利 政策及员工职业生涯计划，调动员工积极性，激发员工潜能，对公司持续长久发展负责。 32 子公司在人力资源日常管理事务上保持相对独立性，子公司在人力资源管理理念、公司企 业文化及价值观塑造上需保持与股份公司的一致和协同，重要人事工作及人力资源相关制度需 报股份公司人力资源部核准、备案。 33 股份公司人力资源部对子公司人力资源管理提供协助、支持和督导，并对全公司人力资源 进行统筹、协调。 4组织设计和优化 41 组织设计是企业目标系统与人力资源管理系统进行衔接的桥梁和纽带，人力资源部负责根 据公司业务发展需要持续优化公司的组织结构体系。 42 股份公司人力资源部必须持续支持和督导子公司组织架构的持续完善和落实。子公司组织 结构的调整必须上报由子公司董事会（或执行董事）审议后批准后方可实施，同时报股份公司 人力资源部备案。 5岗位、职级管理 51 岗位、职级的定义 公司岗位、职级是各项福利待遇、职权划分的重要或直接依据，跟岗位性质、工作要求、工作 难度、工作能力、工作效率、在公司的服务年限相关。 类别：高层管理 职级：1530 岗 管理系列：董事长、总裁、高级副总裁 技术系列：首席科学家 类别：中层管理 职级：1027 岗 管理系列：股份公司副总裁、总监、职能部门正职、部门副职；一级子公司总经理、副总经理； 技术系列：专家、总工、副总工 类别：基层管理 职级：521 岗 管理系列：股份公司职能部门总经理助理、主管、主办；子公司部门正职、部门副职；子公司 部门总经理助理。 技术系列：项目经理、专业负责人 类别：基层员工 职级：114 岗 管理系列：经办 技术系列：主办、专员 52 岗位、职级的确定与调整 （1）高级副总裁、财务总监等公司高管岗位的聘任，应由上级领导提名，经董事会批准后聘任； （2）中层管理干部以上岗位的聘任，应由上级领导提名，经总裁批准后聘任；公司副总裁由总 裁或董事提名，董事长批准后任命。 （3）股份公司其他岗位聘任：股份公司职能部门总经理助理岗位由相应部门负责人提报，经总 裁批准后聘任；其他岗位聘任由相应部门负责人提报，所在部门分管领导批准后聘任； （4）对于新进的员工，用人单位根据该员工拟担任的岗位，结合个人的工作能力、工作效率等 来核定该员工的职级，经审批后报送人力资源部审核； （5）子公司管理团队正副职、总经理助理等岗位由股份公司总部统一聘任；子公司部门正副职 （除财务岗外）由子公司聘任的同时，报备股份公司总部人力资源部； （6）财务口因执行双线管理，故子公司财务部门正副职由股份公司审核同意后聘任。 （7）在同一职级担任满一年（超过6 个月未满1 年按1 年计算），可每年年终向所属部门申请 调整职级，同一岗位担任满两年（超过6 个月未满1 年按1 年计算），可每年年终向所属部门申 请调整岗位，由用人部门审核后报送人力资源部审批。特殊引进人员除外。 53 岗位聘任任期 （1）股份公司部门正职、子公司总经理及以上岗位聘期为三年，任期不超过两届； （2）股份公司部门副职、子公司副总、子公司财务负责人等岗位聘期为三年； （3）其他岗位聘期为两年。 54 岗位解聘 出现以下几种情况，公司将采取解聘方式处理： （1）由于工作需要，员工在原岗位聘任期未满的情况下，进行岗位调整或聘任到新的岗位，原 岗位聘任自行解除； （2）由于机构调整或变迁，原岗位不复存在，原岗位聘任自行解除； （3）各级岗位聘任期满、未续聘的，原岗位聘任自行解除； （4）劳动合同终止或劳动合同解除，岗位聘任随之自行解除； （5）员工由于主观不努力，或出现工作过失，在聘任期未满之前，公司提前解除岗位聘任； （6）连续两年考核为不称职的。 6员工招聘 61 招聘录用员工按照公开、平等、竞争、择优的原则。对公司内符合招聘职位要求及表 现卓越的合适员工，将优先给予选拔、晋升，其次再考虑面向社会公开招聘。 62 员工的招聘录用，由人力资源部及用人部门共同负责： 621 人力资源部 （1）根据公司发展战略制定公司中、长期人力资源规划； （2）确定公司年季月度招聘计划，并制定与之匹配的招聘策略； （3）负责公司各岗位招聘工作的组织、实施与规范、控制； （4）根据公司薪酬政策，与用人部门确定拟录用人员的工资待遇； （5）考察新进员工的表现，及时提出试用期转正、辞退等的处理意见。 622 用人部门 （1）根据工作分析结果，不断完善本部门的岗位说明书，明确岗位职责和任职资格条件，为招 聘提供基础依据； （2）根据部门人力资源需求向人力资源部提出招聘需求，包括明确的岗位描述、任职条件及其 他特殊需求； （3）根据本部门岗位招聘需求，积极搜寻公司内、外部符合条件的人选，并向人力资源部推荐； （4）根据人力资源部门安排，选择专业能力强、对拟招聘岗位的职责、任职资格条件等有深入 了解，并有一定的面试、甄选技巧的人员参与招聘工作； （5）负责相关专业技术的应聘人员专业知识试卷的设计及标准答案的提供； （6）配合人力资源部完成对试用期内员工评估及员工转正申请的考核意见。 员工的招聘、面试、录用、定薪均须根据岗位所属部门性质及管理层级，按人力资源管理权限 进行操作，任何单位和个人未经审批不得擅自决定录用事宜。 63 亲属回避原则 （1）为保证企业利益，在本企业内互为亲属关系的员工，不能同时在本企业同一部门工作。有 亲属关系的员工不得同时在人资、财务岗位中工作； （2）员工在企业工作后，因结婚等情况形成亲属关系时，需向人资部门主动声明，人资部门应 审核其是否违反亲属回避规定并作相应调整； （3）在招聘过程中，应聘人员在应聘时应主动声明是否在企业内有亲属关系，如有人资部门在 决定录用时应按规定进行岗位调整。凡应聘时隐瞒亲属关系者，一经发现，公司可立即解除劳 动合同； （4）企业员工与其他有合作（或利益）关系单位人员有亲属关系的，在产生业务关系时，应主 动声明并申请回避。 64 招聘步骤 641 招聘需求 （1）各部门提出需求时，应在OA 人事模块提交用人需求流程，经审批后由人力资源部根据人 才招聘要求办理人员内调或对外招聘； （2）股份公司总部所有岗位及子公司由股份公司聘任的所有岗位招聘需求应经过股份公司总裁 审批，子公司其他岗位招聘由子公司负责人审批。 642 面试管理 （1）人力资源部根据应聘者提供的资料，对每个人的优劣部分进行充分的评价分析，初步做出 选择意向，审核认可的应聘者由人力资源部负责通知初试； （2）所有应聘者应填写《应聘信息登记表》。人力资源部对求职者进行第一次面试并填写《面 试记录表》，面试合格，推荐给用人部门； （3）人力资源部与用人部门共同讨论面试结果，并书面确定复试合格者的薪资。 643 背景调查 （1）股份公司管理团队、子公司管理团队、财务、投资、证券及特定储备管理干部等岗位招聘， 应对候选人做背景调查，提供背景调查报告；子公司管理团队岗位背景调查报告应报送股份公 司人力资源部备案。 （2）员工所提供的资料必须详实、准确，如在资料审查、背景调查及工作过程中发现情况不属 实者，将不予录用或辞退。 644 录用管理 （1）对于正式录用的人员，由人力资源部在签核之日后两天内发出《录用通知书》通知应征者 于规定时间内办完原单位一切手续后，来公司报到； （2）拟选人员经批准聘用后，人力资源部负责通知其到岗上班并通知用人部门。试用期：所有 新进员工均有三至六个月试用期。根据实际工作表现可协商缩短或延长试用期； （3）新员工应在规定期限内提供人力资源部要求的相关入职档案材料，凭《录用通知书》至人 力资源部门报到； （4）新进员工入职，人力资源部向其发出《新员工入职须知》，同时按公司新员工管理工作流 程办理有关手续并开通相关工作系统、签订劳动合同、保密协议、配置相关办公设备用品和组 织用人部门做必要的入职培训。特殊岗位员工应另行签署承诺书； （5）新进员工入职，人力资源部应及时与之签订劳动合同，签订程序按照《股份公司劳动合同 管理规定》执行。 7试用与转正 71 新员工入职，人力资源部相关人员对其进行有关公司的规章制度、员工手册的培训，做好 入职引导。 72 试用期与转正管理 721 用人部门应做好员工试用期内每月的考核与反馈工作，人力资源部进行落实跟踪和督导； （1）员工在试用期期间应严格遵守公司相关规章制度，对试用期员工的日常管理依据公司相关 管理规定执行； （2）在试用期内有迟到次数、事假天数等均会纳入转正评估依据之一，不得出现违规、违纪的 行政处分。 （3）在试用期内有严重违反公司相关规章制度或员工手册相关规定者，公司有权直接终止试用。 （4）试用期间被证明应聘信息不真实，或有下列情况之一者将终止试用：  未满16 周岁的；  不符合岗位说明书录用要求的；  在向公司求职过程中提供虚假简历或信息的；  在订立劳动合同过程中有欺骗、隐瞒或其他不诚实行为的；  不具备政府规定的就业手续的；  患有精神病或犯有《传染病防治法》规定的甲类传染病或乙类传染病的；  与其他用人单位尚存在劳动关系或不能向公司提供上一个用人单位解除劳动关系证明的；  与其他用人单位约定了竞业限制义务，尚处于竞业限制期内的；  与其他单位或个人有未了结的仲裁诉讼等纠纷的；  参加新员工培训未通过考核的；  试用期期间连续3 个月考评分低于80 分，未试用阶段综合考核不合格的；  工作理念和态度与本公司的公司企业文化冲突的；  无论何种原因试用期内累计缺勤达到十天的；  曾经被本公司或本公司的关联公司以违纪为由辞退或从上述公司擅自离职的；  曾经因过错被其他用人单位解除劳动合同的；  严重违纪一次或违反本公司的规章制度二次及以上的；  无故拖欠原单位公款尚未清偿的；  酗酒、吸毒或有酗酒、吸毒经历的；  曾经或正在因违纪违法行为被司法行政机关处理的；  通缉在案的；  法律或公司规章制度中规定的其他情形。 722 员工需在每月月底在公司OA 人事模块填写《试用员工调查反馈表》，作为试用期间的适 岗考核依据之一； 723 试用期员工工作表现不符合任职要求，部门负责人应根据实际情况将该员工试用期相关 情况反馈至人力资源部，人力资源部及时对该员工进行处理； 724 试用期结束前15 日，人力资源部组织员工进行转正制度测试，员工需自行提交转正陈述、 职业规划相关文件，并登录OA 管理平台提出转正申请，经审批后办理转正或终止试用手续； 725 入职材料在转正之日未补齐的，取消转正资格； 726 转正时效认定：员工在试用期结束前完成转正申请的，转正日期按试用到期日核定；逾 期者将视同主动延期，合同约定转正日期顺延。对在试用期内表现突出或为公司作出重大贡献 者，可由部门负责人推荐申请提前转正，但试用期一般不少于两个月。 727 子公司试用期内的高级管理人员，实施月度试用工作反馈。试用期结束前15 个工作日， 由子公司发起转正申请，经子公司董事会执行董事、股份公司总裁审批后予以转正，并报股份 公司人力资源部备案。 8工作调动 81 内部调动：员工在部门内部的岗位调整，经与员工本人协商一致，由所在部门负责人决定， 分管领导审批，并报备人力资源部，以便人力资源部及时修改员工岗位信息。 82 跨部门调动：因工作需要员工跨部门调整岗位的，经双方部门负责人批准、人力资源部负 责人审批后执行，助理及以上级别的人员需经公司总裁批准后执行。 83 子公司高级管理人员跨公司调动及内部调动需求，由股份公司人力资源部协调予以安排。 9员工离职 91 员工辞职，已转正的（包括合同期满辞职）必须提前30 天书面申请，未转正的必须至少提 前3 天书面提出离职。 92 用人部门可根据员工表现提出解聘员工的建议，在通知当事人前，将拟解聘的书面意见提 交公司人力资源部，经人力资源部核准后执行；解聘中层管理及以上人员应报总裁批准后，才 能执行。 93 公司副总裁及从事关键性经济业务工作岗位的人员，离职时须进行离任审计，审计结束后 方可办理离职手续。 94 人力资源部负责牵头实施员工的离职访谈，并在离职单上注明离职原因。人力资源负责人 应对主管及以上岗位的员工离职进行访谈，公司总裁需对中层管理及以上员工的离职进行访谈。 人力资源部门每月应对离职访谈记录、分析，并向公司提交分析总结报告。 95 员工离职应该在OA 信息化系统上办理相关离职申请、工作移交等历史手续。 96 子公司高级管理人员发生离职时，由子公司人力资源部发起申请，经子公司董事会执行董 事审批。重要高级管理人员离任前必须接受离任审计，审计结束后方可办理离职手续。 10劳动合同 101 劳动合同是公司与员工确立劳动关系、明确双方权利与义务的法定协议。公司所有符合条 件员工必须按规定与公司指定的具备法人资格的公司订立劳动合同，确立劳动关系。部门副总 经理及以上管理岗位一次签订五年，部门副总经理以下岗位一次签订三年。 102 原则上各用人单位自行负责与本单位员工的劳动合同签订工作。子公司高级管理人员劳动 合同签订及续签，需通过股份公司总裁审批，并在股份公司人力资源部备案。子公司副总经理 及以上管理岗位一次签订五年。 103 劳动争议处理 （1）公司对于劳动争议的处理遵循着重调解、及时处理的原则。 （2）劳动争议发生后，员工所在单位应当争取协商解决争议。 （3）如果发生劳动争议仲裁或劳动争议诉讼，则由所属公司负责处理劳动争议仲裁或诉讼事务， 子公司应及时向股份公司人力资源部报备。 11教育培训管理 111各单位应根据员工和公司发展需要，结合本单位年度方针目标编制下一年度教育培训计划， 经审批后执行。 112 内部培训包括入职培训、职业素养、工作技能培训，由人力资源部、用人部门组织专项培 训或指定辅导人（导师）等方式进行。 （1）入职培训，是对新进员工实施岗前培训，内容包括公司简介、组织架构、核心价值观、经 验理念、规章制度、工作流程、岗位职责、工作程序介绍等。岗前培训由人力资源部、用人部 门负责策划与实施，未经培训的员工不准上岗。 （2）专业培训，公司根据工作需要，编制培训内容，定期或不定期地组织安排员工学习业务知 识，内容包括职务、岗位应具备的专业知识、工作技能、管理技巧及团队建设技巧等。主要由 用人部门负责策划与实施。 113 外出培训，包括外出专业培训、学历进修、职业资格证书考试、外出学习考察等，具体按 照《股份公司外部培训管理规定》执行。 114 培训费用，年初各单位将培训计划及预算申请报公司人力资源部，培训结束后取得相关证 书、培训总结报人力资源部存档，费用根据公司报销程序，经人力资源部审核后报销。 115 员工参加各类与公司执业有关的职称评定和职业资格证书的考试，获得证书奖励及证书供 公司专业使用，具体按照《关于鼓励员工考取职称、职业资格证书的通知》执行。 12薪酬管理 121 公司通过薪酬调研等途径，确保员工的薪酬水平在劳动力市场具有竞争力，坚持对外竞争 性与对内公平性相结合的原则。 122 公司采用以岗位为基础、绩效为导向进行薪酬管理。 （1）薪酬管理以岗位为基准，依据工作岗位进行薪酬管理，工作岗位在薪酬管理中起基础性作 用； （2）薪酬管理以绩效为导向，按照绩效结果进行薪酬管理，绩效在薪酬管理中起导向作用。 123 在保证公平的前提下，适度关注公司级管理人员以及其他处于关键岗位、做出突出贡献的 员工的薪酬状况，坚持效率优先，注重贡献的原则。 124 公司各单位必须按照统一的薪酬体系进行薪酬管理。 125 公司遵循薪酬保密的原则。任何员工不得探听或谈论他人的薪酬情况，也不得向其他公司 或不相关人员透露薪酬管理的任何信息。 126子公司可根据公司实际经营发展情况，制定适合公司发展的薪酬管理制度和内部薪酬调整， 但薪酬制度修订和涉及高级管理人员薪酬调整应向股份公司人力资源部提交制度备案。 13绩效管理 131 绩效管理是科学评价员工工作效果、提高员工工作效率并保障公司各项工作顺利进行的重 要环节。公司实施全面的绩效管理，推进绩效管理的科学化。 132 绩效评估分为年度绩效评估和日常绩效评估。 1）年度绩效评估：各部门负责人应在每年年初，完成本部门年度工作方针目标，及年度绩效 考核约定，作为年终绩效考核的依据； 2）日常绩效评估：日常绩效评估周期分为季度和月度，部门负责人以上岗位按月度或季度进 行评估，其他人员按月度进行评估。 133 对于子公司高级管理人员，股份公司人力资源部负责定期组织开展考核。以月度或季度为 单位展开考核，具体考核事项围绕确认的岗位职责和关键KPI 指标进行说明。子公司高级管理 人员需每半年向子公司董事会进行述职报告。直接委派的子公司高级管理人员，需每季度到股 份公司进行述职报告，股份公司人力资源部负责安排和协调。 134 关键人员（子公司财务负责人及印章管理员等关键岗位）执行股份公司及子公司对应管理 部门双向考核机制，考核占比各50； 135 股份公司绩效评估操作办法详见股份公司绩效管理规定，子公司负责本公司绩效管理制度 的制定，但绩效制度的修订和涉及高级管理人员的绩效向股份公司人力资源部提交制度备案。 14考勤管理 141 公司根据实际需要针对不同岗位实行与之相适应的工作时间机制。包括标准工时制、不定 时工时制。 142 子公司可根据行业、地域、工作性质差异合理制定本单位考勤管理制度并报备至股份公司 人力资源部。 15人事档案 151 股份公司人事档案由股份公司负责管理，子公司人事档案由子公司负责管理，子公司高级 管理岗位档案应报备股份公司人力资源部。 152 入职当天应建立员工完整人事档案，员工的人事档案须由专人负责管理，并做好严格的保 密措施。 入职当天应建立员工档案，员工档案包括： （1）员工身份证明复印件； （2）学历证明（毕业证书、学位证书）复印件； （3）近期寸照（1 寸6 张，2 寸3 张）； （4）职称证书复印件； （5）执业资格证书复印件； （6）个人简历、员工信息登记表、面试记录表； （7）最后服务单位开具的离职证明（原件）或人事管理机构开具的待职证明（原件）或免责声 明； （8）县（市、区）级以上医院出具的最近3 个月内个人身体健康检查报告（报到后一个月内交 齐）； （9）试用反馈、转正考试结果、培训记录、劳动合同、录用通知书； （10）离职证明。 以上复印件需要核实原件内容，保持与原件一致。 16奖惩管理 161 即时奖励 在工作中有较优秀表现的员工，可给予奖励，有以下行为者给予通报表扬，并给予一定金额的 奖励，奖励标准2005000 元不等： （1）能够及时发现工作中存在的漏洞或及时纠正制度上的缺陷，避免公司产生较大的损失； （2）对违反公司规定，损害公司利益的人或事进行检举； （3）个人业绩、工作量完成情况优秀； （4）维护企业利益避免经济损失。 162 计小功 有以下行为者给予记小功，并给予必要物质奖励，奖励标准100030000 元不等： （1）获得社会、政府或行业专业奖项，为公司赢得重大荣誉； （2）超额完成工作任务； （3）完成重要的突击任务； （4）妥善处理突发事件、事故； （5）平息重大客户投诉事件，挽回公司声誉和形象； （6）提出合理化建议，经采纳有实际成效； （7）培养和举荐人才方面成绩显著。 163 计大功 有以下行为者给予记大功，并给予一定额度的物质奖励，奖励标准5000100000 元不等： （1）有重大发明、创新，成效优秀，为公司取得显著效益； （2）为公司节约大量成本支出或挽回重大经济损失； （3）通过自己努力，使公司产品或服务迅速占领市场，并取得一定市场份额，从而使公司获得 重大经济收益。 164 公司年度特别奖项 根据年度实际情况，设置年度先进评选项目，具体参见当年度评优评先实施细则相关文件。 165 警示处分 以下行为属于轻微违纪，给予警示处分，处罚标准2005000 元不等： （1）上班时间擅离岗位，怠慢工作者； （2）不能按时完成任务，情节轻微者； （3）对客户和同事有不礼貌行为者； （4）未遵守公司制度，但没有造成损失者。 166 申诫处分 以下行为属于一般违纪，给予申诫处分，处罚标准100030000 元不等： （1）连续被警示3 次以上者； （2）不服从管理人员管理，提出各种理由拒绝接受分配的任务； （3）未按制度办事，遗漏或擅自更改工作程序，违反操作规程，造成直接经济损失在5000 元 以内的； （4）出差期间未经领导同意擅自离开工作岗位，并给公司造成一定损失者； （5）违反工作制度和纪律，拒不服从合理的工作分配。 167 记小过 以下行为属于违纪，给予记小过处分，处罚标准100030000 元不等： （1）每月申诫2 次以上者； （2）损坏公物，影响公司正常秩序； （3）工作中发生意外却不及时通知公司； （4）未按制度办事，遗漏或擅自更改工作程序，违反操作规程，工作不认真负责，技术把关不 到位，造成直接经济损失在5000 元（含）以上、10000 元以内的； （5）对同仁恶意攻击、诬陷、伪证、制造事端者； （6）泄漏工资标准，影响他人情绪及工作的。 168 记大过 以下行为属于较严重违纪，给予记大过处分，处罚标准5000100000 元不等、视情节严重可扣 减当年所有奖金、降薪10等； （1）玩忽职守，造成事故或较大损失； （2）未按制度办事，遗漏或擅自更改工作程序，违反操作规程，工作不认真负责，技术把关不 到位，造成直接经济损失在10000 元（含）以上、50000 元以内的； （3）虚报个人申诉资料或故意填报不正确个人资料； （4）擅自篡改记录或伪造各类年报、报表、人事资料； （5）在公司办公场所或宿舍内进行赌博或其他违法行为者； （6）其他严重违纪，应适用记大过处分的。 169 开除 以下行为属于严重违纪，给予开除处分，并与当事人解除劳动关系： （1）在公司服务期间，受刑事处分者； （2）偷窃、侵占同事或公司财物，经查属实者； （3）未经许可，兼任其他职务或兼营业务与本公司同类业务者； （4）泄露公司商业机密致使公司蒙受名誉损失或经济损失超过10000 元的； （5）未按制度办事，遗漏或擅自更改工作程序，违反操作规程，工作不认真负责，技术把关不 到位，造成直接经济损失在50000 元以上的； （6）每年累计4 次申诫处分、3 次记小过或者2 次记大过处分者。 1610 奖惩的实施 （1）即时奖励、警示及申诫处分由用人部门，由用人部门的分管领导审批后执行； （2）记小功（含）以上的奖励及记小过（含）以上的处分，由用人部门或人力资源部提出，经 用人部门的分管领导签署意见后，报公司总裁批准后执行； （3）员工因本规定所得到的奖金不计入其本人的年度总收入，员工因本规定所受的各种罚金从 其本人的年度总收入（年薪）中扣减； （4）员工违反国家及公司有关规定，给公司带来名誉及经济上损失的，员工应给予公司相应的 赔偿，公司有权依法要求员工承担相应的法律责任。 1611 奖惩的原则 （1）各部门应在当月25 日之前将审批后的员工奖惩提报表提交至人力资源部进行存档以及相 关的奖励和惩处； （2）部门在提报每月员工绩效奖金时，不应将员工奖惩相关加扣款直接在绩效奖金中体现。 17职业安全与健康保护 公司采取各种措施，为员工提供符合国家规定的安全卫生的工作场所，为员工的职业安全与健 康提供保护，对员工进行劳动安全教育，防止劳动过程中的事故，避免职业危害。 18人力资源集团化管理 181 股份公司人力资源部负责对全公司范围人力资源进行统筹管理，股份公司及各级子公司需 在每年年初编制人力资源年度规划与预算，包括：公司组织架构、员工总数、工资总额、管理 层人员及薪酬、年度绩效考核指标与考核办法等，各级子公司应在每年一月底前将人力资源年 度规划与预算报股份公司人力资源部审批、汇总。 182 当实施中公司组织架构、管理层人员及薪酬发生变动时，各级子公司应事先报股份公司人 力资源部核准、备案；员工总数变动幅度（包括增加与减少）超过预算人数的5、工资总额变 动幅度预计超过年初预算的5时，各子公司应在变动前将有关事项报股份公司人力资源部核准、 备案。 19附则 191 国家有关部门有规定的，以国家政策条文为准。 192 本制度的解释权归股份公司人力资源部。 193 本制度自公布之日起生效，与此文件相违背的制度同时废止。",
    "document_title": "《人力资源管理》.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\《人力资源管理》.pdf"
  },
  {
    "text": "元一科技股份开发有限公司 公司概况 元一科技股份开发有限公司（以下简称元一科技）成立于具体年份，是一家专注于科技开发和软 件开发的高新技术企业。公司以创新驱动、技术引领为核心理念，致力于通过前沿科技的研发和应 用，为客户提供高效、智能的解决方案，推动各行业的数字化转型。 元一科技总部位于总部所在地，在全国多个城市设有分支机构和研发中心，拥有超过X 名专业 技术人员和X 名员工。公司业务涵盖人工智能、大数据、云计算、软件开发等多个领域，形成了从 技术研发到产品交付的完整产业链。 核心业务 1 人工智能与大数据 元一科技在人工智能和大数据领域拥有深厚的技术积累，专注于开发智能算法、数据分析平台和机器 学习模型。公司的核心产品包括：  智能语音助手：通过自然语言处理技术，为企业提供智能客服解决方案，广泛应用于金融、教育、医 疗等行业。   数据分析平台：为企业提供数据采集、存储、分析和可视化的一站式服务，帮助客户挖掘数据价值， 提升决策效率。   机器学习平台：支持多种机器学习算法，为企业提供高效、灵活的模型训练和部署服务。  2 云计算服务 元一科技的云计算服务致力于为企业提供高效、可靠的云基础设施和云应用解决方案。公司提供的服 务包括：  云存储服务：提供高容量、高可用的云存储解决方案，满足企业数据备份和存储需求。   云计算服务：提供弹性计算资源，支持企业按需扩展计算能力，降低IT 成本。   云安全服务：提供全方位的云安全防护，包括数据加密、网络安全、应用安全等，确保企业数据和业 务的安全。  3 软件开发 元一科技在软件开发领域拥有丰富的经验，提供定制化软件开发服务，涵盖企业管理软件、行业应用 软件、移动应用开发等多个领域。公司的软件开发服务包括：  企业管理软件：开发ERP、CRM、OA 等企业管理软件，帮助企业提升运营效率和管理水平。   行业应用软件：针对金融、医疗、教育等行业，开发专业的行业应用软件，满足客户的特定需求。   移动应用开发：提供iOS 和Android 平台的移动应用开发服务，帮助企业拓展移动业务渠道。  技术实力 元一科技拥有一支高素质的技术研发团队，成员多为行业专家和资深工程师。公司每年投入大量资金 用于研发，与国内外多所知名高校和科研机构保持紧密合作，不断探索新技术、新应用。公司拥有X 项发明专利和X 项软件著作权，多项技术成果达到国际先进水平。 发展战略 元一科技坚持以技术创新为核心，通过多元化的业务布局和国际化视野，不断提升企业的核心竞争力。 公司的发展战略包括：  技术创新驱动：持续加大研发投入，加强与高校、科研机构的合作，不断提升自主创新能力。   多元化业务布局：通过子公司在不同领域的深耕细作，实现业务的多元化发展，降低单一业务的风险。   国际化视野：积极拓展国际市场，加强与国际企业的合作与交流，提升企业的国际影响力和竞争力。   可持续发展：注重企业的可持续发展能力，加强内部管理，优化资源配置，提升运营效率，同时积极 履行社会责任。  企业文化 元一科技注重企业文化建设，倡导创新、合作、责任、共赢的价值观，致力于为员工提供广阔的发 展空间和良好的工作环境。公司定期组织技术培训、学术交流和团队建设活动，激发员工的创新热情 和创造力。 未来展望 元一科技将继续秉承创新驱动、技术引领的理念，不断提升技术水平和服务质量，为客户创造更多 价值。公司计划在未来几年内进一步扩大市场份额，提升品牌影响力，努力成为全球领先的科技企业 之一。",
    "document_title": "公司介绍.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\公司介绍.pdf"
  },
  {
    "text": "1 目的 为了规范员工考勤管理，创建透明、和谐的办公环境，特制定本规定。 2适用范围 本规定适用于元一科技股份有限公司所有员工（以下简称股份公司） 3职责 31 股份公司人力资源部负责考勤制度的制定及修订。 32 股份公司人力资源部负责《考勤管理制度》宣贯，确保员工知晓并严格执行； 4工作时间 公司实行每周5 天工作制，工作时间每周不超过40 小时。 5考勤方式 51 考勤方式原则分为两种，具体如下： 1）股份公司部门副职及以上岗位管理团队成员每天签到2 次，分别在上午上班、下午下班规定 时间内在企业微信考勤系统内签到打卡； （2）基层员工每天签到3 次，分别在上午上班、上午下班或下午上班、下午下班规定时间内在 企业微信考勤系统内签到打卡； （3）在公司上班场所上班，提前到岗或推迟离岗的，可以在到岗或离岗时打卡。 6考勤规则 员工应严格按照公司的考勤制度进行考勤签到。各种考勤异常，如员工迟到、早退，溜岗，旷 工定义和处罚规则如下： 61 迟到、早退 611 定义：在规定的上班时间后打卡视为迟到，在规定的下班时间前打卡视为早退。 612 对迟到、早退的处罚 （1）迟到、早退30 分钟（含）以内的，每次扣罚100 元； （2）迟到、早退30 分钟以上，2 小时（含）以内的，部门负责人及以上人员每次扣罚300 元， 部门负责人以下每次扣罚200 元； （3）迟到、早退2 小时以上的，按旷工05 个工作日处罚。 62 溜岗 621 定义：员工在工作时间外出办私事视为溜岗。 622 员工因溜岗而耽误的工作时间，按早退相关规定处罚。 63 旷工 631 员工存在下列情形的，视为旷工： （1）在规定的考勤时间内无打卡记录且无相关补卡审批流程对应者视为旷工，半天内无考勤记 录视为旷工05 个工作日，全天无考勤记录视为旷工1 个工作日； （2）迟到、早退2 小时以上，视为旷工05 个工作日； （3）未经请假或请假（续假）未获批准擅自不到岗的视为旷工； （4）以虚假理由请假或出差；出差或驻外工作期间，未经批准借机用工作时间办私事的视为旷 工； （5）因本人违法乱纪，被公安机关收容、审查、拘留、传讯不能执行正常工作的，按照缺勤时 间计算旷工。 632 对旷工的处罚 （1）旷工时间以05 个工作日为起计单位，不足05 个工作日以05 个工作日计； （2）旷工期间扣发一切劳动报酬（含薪资及其他各项福利待遇）； （3）旷工期间的每单位时间薪资扣罚，按日工资标准的300执行（如：旷工半天按15 天， 旷工1 天按3 天扣罚）； （4）一年内连续旷工3 个（含）工作日以上或累计旷工超过7 个（含）工作日的，视为严重违 纪，公司可与当事人解除劳动关系，且无须支付任何形式的经济补偿。 7因公外出、出差 71 公出和出差的定义 公出：因公外出，于本市或本地区范围内，当天往返的，视为外勤。 出差：因公外出，临时性被派到常驻工作地以外的城市工作，不能当日往返，且发生住宿的， 视为出差。 因项目生产管理需要，在项目所在地参与项目管理至项目竣工，时间周期较长的，属于常驻项 目，不属于出差。常驻项目成员由项目负责人确认，报备人力资源部。 72 因公外出、出差：员工外出应事先告知直属主管（当面、电话、信息），并获得同意；外出 超过一天的，应同步OA 办理请假手续并获准。 73 因公外出、出差应规范地提报OA 流程。一个外出、出差申请流程原则上仅对应一个地点， 对应多个地点的，需清晰注明拟往返各地间的时间安排。出差中行程变更时，应重新提报出差 申请并取得有权主管的同意。 74 员工因公外出、出差应在目的地执行上下班考勤打卡； 75 未按上述要求走流程审批的，视具体情况，按迟到、早退或旷工处理。 8漏打卡 漏打卡者必须事后三个工作日内在OA 补签异常流程，原则上一个月考勤周期内上级领导同意补 签2 次，如流程审批通过则考勤正常，如补卡流程未批准，视为旷工，按631 条款执行。 有特殊情况者，需要得到直接上级和人力资源部的审批。 9休假 91 国家法定假日 员工享有全额薪资。具体放假安排，以每年公布的国家法定节假日为准，但公司因重大活动或 工作安排，可根据实际情况对休假日期临时调整，以公司总部统一公布为准。 92 事假 921 员工因私人事务需要处理，可请事假，部门负责人有核准事实的义务。 922 原则上，员工一次性事假超过1 天的，须经部门分管领导审批，连续超过3 天，须经公 司总经理审批。 923 事假不享有薪资。 93 病假 931 员工因病或非工伤必须治疗或休养者，可请病假；连续病假3 天（含）以上者，须出具 县（市、区）级或以上医院的就诊病历记录、休养证明或住院证明，否则视为事假；谎报病假 者，一经查实，所请病假按旷工处理。 932 员工连续6 个月（含）以下的病假发放基本工资；连续6 个月以上病假发放基本工资的 80；以上均不得超出医院出具的治疗期范围，超出时间视为事假。 933 原则上，员工连续请病假超过1 天需报分管领导审批，超过3 天需经公司总经理审批。 94 年休假 941 员工可享受带薪年休假，年休假数据以入职签订的确认函为准。原则上同一时间、同一 部门年休假的员工不得超过本部门人数的20，部门负责人应做好统筹、协调工作。 942 年休假以05 个工作日为起计单位，不足05 个工作日的，以05 个工作日计。 943 员工年休假期间享有全额薪资。 944 经公司与员工协商一致，当年的年休假有效期可延续至次年6 月30 日； 945 同一年度请事假累计15 天以上或病假累计1 个月以上的不享受当年休假。 946 员工非因公病假或事假时，如当年的年休假尚有节余，经部门负责人批准，可以节余的 年休假假期全额折抵病假或事假。 947 员工需申请年休假应提前7 天提出申请，经审批同意后方可休假，并在休假前做好工作 交接。 95 婚假 951 员工按婚姻法规定办理结婚登记手续，提供结婚登记证明的，在结婚登记日后6 个月内， 可享受婚假5 天；符合晚婚年龄（女23 周岁，男25 周岁）的，可享受婚假15 天（含3 天法定 婚假）。若属于再婚的，可享受法定婚假3 天，但不能享受晚婚婚假。薪资参照国家规定办理。 952 婚假按连续的日历日计算，须连续休完，超假按事假处理。 96 丧假 本人之直系亲属（包括配偶、本人及配偶的父母、祖父母、子女、兄弟姐妹）去世，可请丧假 3 天。薪资参照国家规定办理。 97 生育假 971 产假 已婚女性员工生育，可在生育前后累计享受产假158 天（包括双休日和国家法定假日）。享受产 假期间，薪资按基本工资标准计发，按连续的日历日计算天数。女职工怀孕未满4 个月流产的， 享受15 天产假；怀孕满4 个月流产的，享受42 天产假。 972 护理假 已婚男性员工的配偶生育，可请护理假15 天，薪资参照国家规定办理。 973 哺乳假 女性员工生育子女，子女一周岁（含）内，可享受哺乳假，上午、下午各一次30 分钟，也可在 当日合并使用。 98 工伤假 981 因受职业伤害或因公负伤等依法裁定为工伤者，公司视实际工伤轻重情况按国家规定提 供治疗及疗养之工伤假期。 982 请工伤假必须出示国家医保指定市级（含）以上医院所开具的工伤休假证明。 99 驻外假 991 公司根据工作需要派遣员工离开入职地或常驻生活地到异地工作，连续驻外工作每满1 个月，可享受2 天的驻外假。 992 员工享受驻外假期间，享有全额薪资。 993 驻外假以05 个工作日为起计单位，不足05 个工作日以05 个工作日计。 994 驻外假当年度有效，可延续至次年6 月30 日前使用。在有效期内未使用完，视同放弃， 不再折抵现金。 910 学习假 员工参加个人提升学习（如：MBA 学习上课期间请假），经公司同意的可请学习假，并应按请假 流程事先办理请假手续。学习假，每年累计不超过22 天，薪资按基本工资标准计发。 10审批手续 股份公司总部 101 股份公司部门副职以下员工请假或外出，报所在部门负责人审批；员工各种假期或外出时 间超过1 天的，要报公司分管领导审批；时间超过4 天的，还需报公司总裁审批。 102 股份公司部门副职请假或外出，报所在部门负责人审批，知会分管领导；各种假期或外出 时间超过1 天的，部门负责人审批后需分管领导审批；时间超过4 天的，还需报公司总裁审批。 103 股份公司部门负责人请假或外出，应经所属分管领导审批，并知会公司总裁；时间超过1 天的，需公司总裁审批。 104 股份公司副总裁等公司领导请假，应报公司总裁审批；股份公司总裁、监事长请假需报股 份公司董事长审批；股份公司董事长、监事长出差应知会股份公司总裁。 子公司 105 子公司员工请假或外出，报所在部门负责人审批；员工各种假期或外出时间超过1 天的， 要报子公司分管领导审批；时间超过4 天的，还需报子公司总经理审批。。 106 子公司副总经理等请假或外出，应报子公司总经理审批；时间超过4 天的，需执行董事及 股份公司分管领导审批。 107 子公司负责人请假或外出（离开驻地），应事先知会执行董事分管领导；超过1 天的，还 应知会股份公司总裁；时间超过4 天的，还应报股份公司总裁审批。 以上公司所有假期，请假手续应事先办理，如因紧急突发事件，无法于事先办理请假手续的， 应在第一时间通知本人的直接主管并征得同意，可在事后3 个工作日内，办理补假手续。 108 员工请假经批准后，应办理好请假期间的工作任务交接，方可行假。所在单位负责人应指 定好员工请假期间的工作代理人，并引导当事人办理好工作交接。 109 单位负责人请假经批准后，应指定所在部门人员代为行使管理职责，并知会关联单位，安 排好请假期间所在部门的工作任务后，方可请假。 1010 员工请假时应以工作大局为重，服从公司工作安排需要。当员工须完成某项重要或紧急 工作任务，且无其他员工接替时，员工不得请假。 1011 员工请假期间，应保持联络畅通；员工病事假超过3 天的，应留下紧急联络人的姓名、 地址及联络电话。 1012 员工不得利用病、事假等假期时间在外从事非公司组织的并与公司业务相关的竞争性、 赢利性活动，否则，公司有权没收该活动所得，并单方面解除劳动合同，无须支付任何形式的 经济补偿。 1013 各种假期（除法定节假日、驻外假、年休假外），其他均按日历时间连续计算；跨越节假 日的，包含其中跨越的节假日时间。 11元一假 111 公司倡导以人为本，员工根据公司规定享受以下元一特色假： （1）元宵节（农历正月十五）1 天； （2）国际劳动妇女节（3 月8 日）1 天，限女性员工； （3）六一儿童节（6 月1 日）1 天，限有未满12 周岁孩子的员工； （4）重阳节（农历九月九日）1 天，专用于感恩长辈，只限探望父母等长辈者享用； 112 员工享受元一假期间，享有全额薪资。 113 元一假适逢法定节假日或公休日（周六、周日）时，不再另行补假。 114 员工请元一假，不得影响执行正常工作任务，部门负责人或公司领导认为不宜请假时，可 以不批准员工的请假。 115 请元一假手续办理同其他假别，提前请假，并按流程办理审批手续。 12附则 121 本规定的解释权归股份公司人力资源部。 122 本规定自颁布之日起生效，与此文件相违背的规定同时废止。",
    "document_title": "《考勤管理规定》.pdf",
    "department": "管理部",
    "file_type": "pdf",
    "source": "knowledge_bases\\qiye1.0\\documents\\《考勤管理规定》.pdf"
  }
]